alfred
amethyst
aws-vault
charles
clipy
cyberduck
dash3
docker
dropbox
enpass
firefox
font-dejavu-sans-mono-for-powerline
google-chrome
google-hangouts
gpg-suite
honer
iterm2
java
keybase
little-snitch
logitech-control-center
ngrok
scroll-reverser
selfcontrol
slack
spotify
the-unarchiver
transmission
whatsapp
